<div class="modal fade login_modal logmod aucmod" id="loginModal" tabindex="-1" aria-labelledby="loginModalLabel"
    aria-hidden="true">
    <div class="modal-dialog">
        <div class="modal-content">
            <h4>부동산 표시</h4>

            <div class="modal-scroll">
                <p>1동의 건물의 표시</p>
                <p>서울특별시 송파구 문정동 83-24</p>
                <p>[도로명 주소] 서울특별시 송파구 새말로 116</p>
                <p>철근콘크리트구조 평스라브지붕 7층 도시형생활주택(단지형 다세대)및 근린생활시설</p>
                <p>1동의 건물의 표시</p>
                <p>서울특별시 송파구 문정동 83-24</p>
                <p>[도로명 주소] 서울특별시 송파구 새말로 116</p>
                <p>철근콘크리트구조 평스라브지붕 7층 도시형생활주택(단지형 다세대)및 근린생활시설</p>
                <p>1동의 건물의 표시</p>
                <p>서울특별시 송파구 문정동 83-24</p>
                <p>[도로명 주소] 서울특별시 송파구 새말로 116</p>
                <p>철근콘크리트구조 평스라브지붕 7층 도시형생활주택(단지형 다세대)및 근린생활시설</p>
                <p>1동의 건물의 표시</p>
                <p>서울특별시 송파구 문정동 83-24</p>
                <p>[도로명 주소] 서울특별시 송파구 새말로 116</p>
                <p>철근콘크리트구조 평스라브지붕 7층 도시형생활주택(단지형 다세대)및 근린생활시설</p>
                <p>1동의 건물의 표시</p>
                <p>서울특별시 송파구 문정동 83-24</p>
                <p>[도로명 주소] 서울특별시 송파구 새말로 116</p>
                <p>철근콘크리트구조 평스라브지붕 7층 도시형생활주택(단지형 다세대)및 근린생활시설</p>
            </div>

        </div>
    </div>
</div>
