<div class="modal fade login_modal usedetail" id="useModal" tabindex="-1" aria-labelledby="loginModalLabel"
    aria-hidden="true">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-scroll">
                <div class="agr_pg">
                    <h3>제1조 (목적)</h3>
                    <p>본 약관은 ㈜계모임(이하 “회사”라 한다)이 운영하는 인터넷 사이트 및 모바일 어플리케이션(이하 “계모임”이라 한다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 회사와 이용자 및 이용자간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제2조 (정의)</h3>
                    <p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
        
                        ① 계모임 : 회사가 제공하는 각종의 정보서비스를 이용자가 이용할 수 있는 형태로 구성한 것으로 인터넷 사이트 및 모바일 어플리케이션 등을 포함한 제반 단말기를 의미합니다.
                        ② 이용자 : 계모임에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원, 파트너사회원을 말합니다. 아울러 회사는 서비스의 원활한 제공을 위해 회원의 등급을 회사 내부 규정에 의해 나눌 수 있습니다.
                        ③ 회원 : 회사에 개인정보를 제공하고 회원가입 및 인증을 마친 자로서 계모임의 유무료 서비스를 이용할 수 있는 자를 말합니다.
                        ④ 비회원: 회원으로 가입하지 않고 회사가 제공하는 서비스의 일부만을 이용할 수 있는 자를 말합니다.
                        ⑤ 파트너사 회원: 계모임과 별도 계약을 한 후 계약 내용에 따라 서비스를 이용하는 회원 말합니다.
                        ⑥ 아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 정하고 회사가 승인하는 문자 또는 문자와 숫자의 조합으로서 계모임에서는 각 회원의 이메일 주소를 말합니다.
                        ⑦ 비밀번호 : 회원이 본인임을 확인하고, 비밀보호를 위해 회원 자신이 정한 문자, 숫자, 특수문자의 조합을 말합니다.
                        ⑧ 콘텐츠 : 계모임에서 제공되는 일체의 게시물로서 회사의 부동산 정보 제공 또는 이용자의 매매, 임대, 임차를 위해 회사와 파트너사 회원이 입력한 모든 글, 사진, 동영상 등을 말합니다.
                        ⑨ 서비스 : 계모임이 제공하는 부동산 매물정보, 부동산 투자상품 및 분양정보, 부동산 경·공매 가격과 위치정보, 부동산 실제 거래금액과 위치정보, 부동산 대출관련 정보, 부동산 관련 뉴스 등의 정보일체를 의미합니다.
                        
                        위 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 따르며, 회사는 필요의 경우 본 약관 이외에 별도의 서비스 운영정책을 규정할 수 있습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제3조(약관의 효력 및 개정)</h3>
                    <p>
                        ① 회사는 이용자가 약관의 내용을 회원이 쉽게 알 수 있도록 인터넷 사이트 및 모바일 어플리케이션에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
                        ② 본 약관은 이용자의 동의와 회사의 승낙으로 효력이 발생합니다.
                        ③ 회원인 경우 회원가입 시 동의절차를 밟으며, 비회원인 경우 인터넷사이트에 접속하여 서비스를 이용하는 동안 본 약관에 동의한 것으로 간주합니다.
                        ④ "회사"는 "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 "정보통신망법") 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
                        ⑤ 회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 공지합니다.
                        ⑥ 회사가 전항에 따라 회원에게 통지하면서 ‘공지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다’는 뜻을 명확하게 고지하였음에도 아무런 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다.
                        ⑦ 회원이 개정약관에 동의하지 않을 경우 회원은 회원탈퇴 등을 통하여 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사가 이용계약을 해지할 수 있습니다.
                    </p>
                </div>
        
                <div class="agr_pg">
                    <h3>제4조 (약관의 해석)</h3>
                    <p>
                        회사는 개별 서비스에 대해서 별도의 이용약관 및 정책을 둘 수 있으며, 이 약관과 상충하는 내용이 있는 경우에는 해당 약관이 우선하여 적용 됩니다.
                        본 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.
                    </p>
                </div>
        
                <div class="agr_pg">
                    <h3>제5조 (회원가입 및 이용계약의 성립)</h3>
                    <p>
                        ① 이용자 중 회원이 되고자 하는 자가 약관동의를 포함하여 회사가 정하는 회원가입 절차에 따라 회원가입 신청을 완료하고 회사가 회원가입 신청에 승낙함으로 이용계약이 체결됩니다.
                        ② 이용자는 회사 홈페이지를 통하여 이용약관을 확인할 수 있으며 본 약관을 읽고 "동의" 버튼을 누르거나, "가입완료" 등에 체크하는 방법을 취한 경우, 본 약관에 동의한 것으로 간주합니다.
                        ③ 회사는 회원가입 신청 내지 기타 필요한 경우에 법령에 따른 본인인증 절차를 통해 본인여부를 확인할 수 있습니다.
                        ④ 회사는 회원을 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴, 매물보기 건 수 등을 세분화하여 이용에 차등을 둘 수 있습니다.
                    </p>
                </div>
        
                <div class="agr_pg">
                    <h3>제6조 (회원가입 유보 및 거절)</h3>
                    <p>회사는 가입신청자가 회원가입 절차를 성실히 수행하고, 가입신청을 완료하였을 때에는 필요한 사항을 확인한 후 지체 없이 이를 승낙하여야 합니다.
                        회사는 다음 각 호에 해당하는 신청에 대하여는 승낙하지 않거나, 사후에 이용계약을 해지할 수 있습니다.
                        ① 가입신청 내용을 허위로 기재하였거나 허위서류를 첨부하여 가입신청을 하는 경우
                        ② 가입신청자의 귀책사유로 인하여 승인이 불가능 하거나, 기타 회사가 관련 법령 등을 기준으로 하여 명백하게 사회질서 및 미풍양속에 반할 우려가 있는 것으로 판단하는 경우
                        ③ 기타 “회사”가 정한 이용신청 요건이 만족되지 않았을 경우
                        ④ 회사는 다음 각 호에 해당하는 경우에는 회원등록의 승낙을 유보할 수 있습니다.
                        1. 서비스 관련 설비에 현실적 여유가 없는 경우
                        2. 서비스를 제공하기에 기술상 또는 업무상 문제가 있는 경우
                        3. 기타 회사가 재정적, 기술적으로 필요하다고 인정하는 경우</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제7조 (회원정보의 변경)</h3>
                    <p>회원은 회원정보관리 메뉴를 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 아이디(이메일)는 수정이 불가능 합니다.
                        제1항에 의해 회원정보를 변경하였을 시에 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제8조 (회원 탈퇴 및 자격 상실)</h3>
                    <p>회원은 언제든지 가입 해지를 요청할 수 있으며, 회사는 즉시 회원가입해지를 처리합니다. 다만, 회원은 해지의사를 요청하기 전에 진행중인 절차를 모두 완료, 철회 또는 취소해야만 합니다.
                        해지 처리가 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.
                        제1항에 따라 해지를 한 회원은 본 약관이 정하는 회원가입 절차 및 관련조항에 따라 신규 회원으로 다시 가입할 수 있습니다. 다만 중복 참여가 제한된 이벤트 참여 등 부정한 목적으로 회원탈퇴 후 재이용을 신청하는 경우 회사는 가입을 일정기간 동안 제한 및 거부할 수 있습니다.
                        회사는 회원이 다음 각 호에 해당하는 경우, 회사는 회원자격을 제한, 정지, 강제탈퇴등으로 이용계약을 해지할 수 있습니다.
                        ① 가입 신청 시에 허위 내용을 등록한 경우
                        ② 다른 사람의 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우
                        ③ 법령 또는 본 약관을 위배하는 행위를 한 경우
                        ④ 기타 회사가 합리적인 판단에 통해 서비스의 제공을 거부할 필요가 있다고 인정할 경우
                        회사가 이용 계약을 해지 하는 경우, 회사는 회원에게 이메일, 전화, 기타의 방법으로 해지 사유를 밝혀 해지의사를 통보합니다. 이용 계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.
                        제5항에서 정한 바에 따라 이용계약이 종료된 경우에는 회원의 재이용 신청에 대하여 회사는 이에 대한 승인을 거절할 수 있으며, 이용계약의 종료와 관련해 발생한 손해는 해당 회원의 책임으로 회사는 일체의 책임을 지지 않습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제9조  (회원의 ID 및 비밀번호 관리에 대한 의무)</h3>
                    <p>① 회원의 ID(이메일)와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안됩니다. 회원의 고의•과실로 인해 발생하는 모든 불이익에 대한 책임은 회원이 부담합니다.
                        ② 회원은 ID 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우, 즉시 본인의 비밀번호를 수정하는 등의 조치를 취하여야 하며, 즉시 회사에 통보하여 회사의 안내에 따라야 합니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제10조 (개인정보 수집과 이용 및 보호)</h3>
                    <p>회사는 '계모임'을 통하여 서비스를 제공하기 위하여 관련 법령의 규정에 따라 회원으로부터 필요한 개인정보를 수집하고, 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련 법령과 회사의 '개인정보 수집 및 이용동의' 와 '개인정보처리방침'이 적용됩니다. 개인정보 관리책임자는 아래와 같습니다.
                        성 명 : 김창근
                        직 책 : 계모임부동산연구소
                        직 급 : 차장
                        연락처 : gyemoim.inc@gmail.com </p>
                </div>
        
                <div class="agr_pg">
                    <h3>제11조 (서비스의 제공 내용, 한계 및 이용 요금)</h3>
                    <p>회사는 이용자에게 다음 각 호와 같이 서비스를 제공합니다.
                        ① 부동산 거래매물 등에 관한 정보제공 서비스
                        ② 부동산 거래매물 등록 서비스
                        ③ 부동산 투자상품 및 분양상품 등에 관한 정보제공 서비스
                        ④ 부동산 투자상품 및 분양상품 등록 서비스
                        ⑤ 부동산 경·공매물건 등에 관한 정보제공 서비스
                        ⑥ 부동산 실거래금액 및 위치정보 서비스
                        ⑦ 관리비 부과대행 및 장기수선계획 컨설팅에 관한 서비스
                        ⑧ 국가공공데이터를 활용한 기타 정보제공 서비스
                        ⑨ 서비스의 운영과 관련되어 계모임의 화면 일부에 게재하는 광고 서비스
                        ⑩ 기타 회사가 추가로 개발하거나, 다른 회사와의 제휴를 통하여 제공하는 일체의 서비스
                        
                        1. '부동산 거래매물 등에 관한 정보제공 서비스' 및 '부동산 투자상품 및 분양상품 등에 관한 정보제공 서비스', '부동산 경·공매물건 등에 관한 정보제공 서비스'는 회사가 이용자 스스로 해당 정보를 확인 및 이용할 수 있도록 관련 정보를 제공하는 것입니다. 회사는 신뢰성 있는 정보제공을 위하여 노력하지만, 정보의 정확성 및 신뢰성에 대해서는 어떠한 보증도 하지 않으며, 정보의 오류로 인해 발생하는 모든 직접, 파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다.
                        2. '부동산 거래매물 등록 서비스' 및 '부동산 투자상품 및 분양상품 등록 서비스'는 회원이 매물정보(매물가액을 포함한 해당 물건에 대한 다양한 부가정보)와 회원의 연락처(회원의 이메일 주소 및 휴대전화 번호)를 직접 계모임에 등록하여 이용자에게 노출할 수 있는 것을 말합니다. 회사는 회원이 등록한 매물정보의 노출위치, 순서 등에 관한 최종 결정 권한을 가지고 있으며, 별도 사전통지 없이 회원이 등록한 매물정보를 계모임 이외의 다른 단말기(인터넷 사이트 및 모바일 어플리케이션 등)에 노출할 수 있습니다.
                        회사는 회원이 등록한 매물정보에 대해서 별도로 그 진위 여부를 확인할 수 있으며 회원은 등록한 매물정보의 진위 확인에 최대한 협조할 의무가 있습니다.
                        회사는 회원이 등록한 매물정보에 대해서 진위 확인 결과 별도의 수정사항이 있는 경우 수정요청을 할 수 있으며, 수정요청에도 불구하고 요구시간 이내에 정보수정을 하지 않을 경우 직접 그 정보를 수정하거나 노출을 제한할 수 있습니다. 이 경우 직접 수정 및 노출제한에 따른 경제적, 법적 불이익이 있는 경우 그 책임은 회원에게 있습니다.
                        3. '부동산 실거래금액 및 위치정보 서비스’는 회사가 이용자 스스로 해당 거래사례 정보를 확인 및 열람할 수 있도록 하는 것으로서, 국토교통부 실거래가를 기반으로 제공되는 정보의 정확성 및 신뢰성에 대해서는 어떠한 보증도 하지 않으며, 정보의 오류로 인해 발생하는 모든 직접, 파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다. 회사는 계모임 인터넷 사이트 및 모바일 어플리케이션을 통해 제공되는 정보의 정확도를 높이기 위해 최선의 노력을 다합니다.
                        4. '관리비 부과대행 및 장기수선계획 컨설팅에 관한 서비스'는 공동주택(아파트, 다세대주택), 집합건물 등 다양한 집합건물 형태의 부동산에 대한 관리비 부과대행 및 관리를 포함하며, 회사는 관리비의 투명성 제고를 목적으로 해당 정보를 게재하는 것으로서 내용, 비용, 노출 대상물건의 선별 등에 관한 최종 결정 권한은 회사에게 있습니다. 회원이 계모임을 통하여 특정 광고비 정보를 이용함으로 경제적, 법적인 불이익을 받을 경우 이에 대한 모든 책임은 회원에게 있습니다.
                        5. '서비스의 운영과 관련되어 계모임의 화면 일부에 게재하는 광고 서비스’는 회사가 회사의 운영을 위하여 계모임 화면의 일부에 광고(상품 및 용역 서비스)를 게재하는 것으로서, 광고노출의 빈도, 시간, 내용, 비용, 노출 대상자의 선별 등에 관한 최종 결정 권한은 회사에게 있습니다. 회사는 광고상품의 내용에 일체 관여하지 않으며, 회원이 계모임을 통하여 특정 광고제품을 이용하여 경제적, 법적인 불이익을 받을 경우 이에 대한 책임은 회원에게 있습니다.
                        서비스 이용은 회사의 서비스 사용승낙 직후부터 가능합니다. 다만, 유료 서비스의 경우에는 이용대금을납부한 후 이용하는 것을 원칙으로 하며 회사가 요금납입을 확인한 직후부터 이용이 가능합니다.
                        민법상 미성년자인 회원이 유료 서비스를 이용할 경우, 미성년자인 회원은 결제 전 법정대리인의 동의를 얻어야 합니다.
                        서비스는 회사의 업무상 또는 기술상 불가능한 경우를 제외하고는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.
                        회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 지정할 수 있습니다.
                        회사의 홈페이지 또는 모바일 어플리케이션에서 제공하는 콘텐츠 및 서비스는 회사 또는 제휴사의 사정에 따라서 언제든지 중단 또는 폐지될 수 있습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제12조 (서비스내용 변경 통지 등)</h3>
                    <p>① 회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 서비스를 일부 또는 전부 변경할 수 있습니다.
                        ② 서비스의 내용이 변경되거나 서비스가 종료되는 경우, 회사의 공지사항 페이지를 통해 공지하거나 회원의 등록된 전자우편 주소로 서비스 내용의 변경사항 또는 종료를 통지할 수 있습니다.
                        ③ 불특정 다수인을 상대로 통지를 함에 있어서는 인터넷 사이트(모바일 어플리케이션 포함) 및 기타 회사의 공지사항 페이지를 통하여 회원들에게 통지할 수 있습니다. 단, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항은 상당한 기간 동안 공지하여야 합니다.
                        ④ 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정·중단·변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제13조 (서비스 이용의 제한 및 중지)</h3>
                    <p>회사는 아래 각 호에 해당하는 사유가 발생한 경우에는 이용자의 서비스 이용을 제한하거나 중지시킬 수 있습니다.
                        ① 이용자가 계모임 서비스의 운영을 고의 또는 과실로 방해하거나 방해할 행위를 하는 경우
                        ② 서비스를 제공하기 위해 필수불가결한 공공데이터의 수집 및 확보가 현실적인 사유로 현저하게 불가능하게 된 경우
                        ③ 서비스를 위한 하드웨어 및 소프트웨어 설비의 점검 및 보수, 공사로 인하여 이용제한이 부득이한 경우
                        ④ 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
                        ⑤ 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때
                        ⑥ 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
                        ⑦ 회원이 정해진 기한내에 플랫폼 이용 수수료를 납부하지 않은 경우
                        회사가 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 공지사항 또는 전자우편 등을 통하여 전체 이용자 또는 특정 이용자에게 알려야 합니다. 이용자는 본 조에 따른 이용제한 등에 대해 이의를 제기할 수 있으며, 이의가 정당하다고 회사가 인정하는 경우 회사는 즉시 서비스 이용을 재개합니다.
                        </p>
                </div>
        
                <div class="agr_pg">
                    <h3>제14조 (회사의 의무)</h3>
                    <p>① 회사는 서비스를 안정적이고 지속적으로 제공하기 위해서 서비스제공 및 보안과 관련된 설비를 유지하고, 점검 또는 복구 등의 조치를 성실히 이행하여야 합니다.
                        ② 회사는 회원이 수신 동의를 하지 않은 경우, 영리 목적의 광고성 전자우편, SMS 문자메시지 등을 발송하지 않습니다.
                        ③ 회사는 회원의 개인정보를 보호하기 위해 보안시스템을 갖추어야 하며, 개인정보처리방침을 공시하고 준수합니다.
                        ④ 회사는 서비스 이용과 관련하여 회원으로부터 제기된 의견이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. 회원이 제기한 의견이나 불만 사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 회원에게 처리과정 및 결과를 전달합니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제15조 (이용자의 의무)</h3>
                    <p>이용자는 아래 각 호에 해당하는 행위를 하여서는 아니됩니다.
                        ①가입신청 또는 변경 시 허위내용을 등록하는 행위
                        ② 회사가 제공하는 정보를 별도의 허락이나 제휴 없이 도용하는 행위(웹 크롤링을 포함)
                        ③ 회사가 제공하는 정보를 임의로 변경하는 행위
                        ④ 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 사용하거나 제3자에게 제공하는 행위
                        ⑤ 정보통신망법 등 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)를 전송하거나 게시하는 행위
                        ⑥ 회사 및 기타 제3자의 지적재산권 등 권리를 침해하는 행위
                        ⑦ 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
                        ⑧ 공공질서 또는 미풍양속에 위배되는 내용의 정보, 문장, 도형, 음성 등을 유포하는 행위
                        ⑨ 회사의 동의 없이 영리를 목적으로 서비스를 사용하는 행위
                        ⑩ 기타 불법적이거나 부당한 행위
                        이용자는 관계법, 이 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 합니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제16조 (권리의 귀속)</h3>
                    <p>① 서비스에 대한 저작권 및 지적재산권은 회사에 귀속됩니다. 단, 회원의 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.
                        ② 회원의 서비스 받을 권리는 이를 양도 내지 증여하거나 질권의 목적으로 사용할 수 없습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제17조 (정보의 제공방법)</h3>
                    <p>회사는 이용자가 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서 수신 거절을 할 수 있습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제18조 (이용요금의 납입)</h3>
                    <p>① 회원은 유료서비스를 이용하는 경우 이용대금을 납부한 후 서비스를 이용하는 것을 원칙으로 합니다.
                        ② 이용대금의 상세한 내용은 유료서비스 이용계약 체결 시 제공되는 안내화면에서 공지하거나 기타 회사가 적절하다고 판단하는 방법으로 공지합니다.
                        ③ 요금을 납입할 자는 해당 유료서비스를 신청한 회원 본인으로 합니다. 단, 경우에 따라 해당 회원이 아닌 제3자(회원이 속한 법인사업체 및 기타)가 납입할 수 있습니다. 이 경우 요금을 납입할 자는 유료서비스 회원이 회사에 납부해야 할 요금 등의 모든 채무에 대하여 해당 회원과 연대하여 책임을 집니다.
                        ④ 회사가 제공하는 이용대금의 결제 방법은 휴대폰결제, 신용카드결제, 계좌이체, 무통장입금, 간편결제, 상품권 결제 등이 있으며, 각 결제방식에 따라 회원은 적절한 방법으로 결제를 완료할 수 있습니다.
                        ⑤ 회원의 선택에 따라 자동이체와 같은 정기적인 결제방식을 취하는 경우 회원이 서비스 해지 등의 방법으로 해당 서비스의 이용을 중단하고 정기 결제의 취소를 요청하지 않는 한 최초 결정한 결제방식에 따라 결제가 이루어집니다.
                        ⑥ 회사는 결제의 이행을 위해 필요한 회원의 개인정보 및 본인인증을 추가로 요구할 수 있으며, 회원은 회사가 요구하는 개인정보를 정확하게 제공하고 적절한 본인인증 방식에 따라야 합니다. 회사는 회원이 허위로 또는 부정확하게 제공한 개인정보로 인하여 회원에게 발생하는 손해에 대하여 회사의 고의•과실이 없는 한 회원에게 별도의 손해배상책임을 부담하지 않습니다.
                        ⑦ 요금을 납입할 자가 납입 기일 내에 납입하지 않은 경우, 회사는 별도의 사전 통지 없이 해당 유료 서비스의 제공을 중단할 수 있습니다.
                        ⑧ 유료서비스를 구매한 신용카드 결제가 연체되어 신용카드 회사로부터 카드가 무효 또는 판매부인의 통지가 있는 경우, 회사는 즉시 해당 회원의 유료 서비스 이용을 중단시키고, 회원에 대해 대금 결제방법의 변경 여부에 대한 확인 연락을 합니다. 단, 신용카드 회원이 회사에 제출한 연락처로 연락이 되지 않을 경우 또는 지정일까지 확인이 되지 않는 경우 회사는 당해 회원과의 이용계약을 해지하고 당해 결제 건에 대해서 서비스를 제공하지 않습니다.
                        ⑨ 회사는 유료서비스 이용 금액에 대하여 회원의 요청이 있는 경우에만 현금영수증 또는 세금계산서를 발행합니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제19조 (이용요금에 대한 이의신청)</h3>
                    <p>① 회원은 이용요금에 대하여 이의를 제기할 수 있습니다. 단, 이용요금에 관한 이의는 그 사유의 발생을 안 날로부터 1개월, 그 사유가 발생한 날로부터 3개월 이내에 제기하여야 합니다.
                        ② 회사는 이용요금 청구 등에 오류가 있는 경우 아래의 조치를 합니다.
                        회원이 과다 납입한 요금에 대해서는 제19조의 규정에 따릅니다. 과소 청구한 요금에 대해서 회사는 미수금을 재청구하고, 미수금이 완납될 때까지 회원의 서비스 이용을 제한 또는 중단할 수 있습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제20조 (이용요금의 환불)</h3>
                    <p>① 유료서비스 결제 후 회원이 결제기간 내에 실제 서비스를 이용하지 않았다는 점은 원칙적으로 환불사유가 되지 않습니다.
                        ② 회원이 착오, 사기, 강박 등의 사유로 사회경제적으로 현저하게 과도한 결제를 한 경우 환불대상이 될 수 있습니다. 이 경우 회원의 착오나 사기 등의 사유 및 사회경제적으로 현저하게 과도한 결제를 하였음은 회원 본인이 합리적인 방법으로 증명하여야 합니다.
                        ③ 회원이 제2항의 규정에 따라 환불을 받는 경우 환불 받을 금액 및 계좌번호, 환불 일시 등에 관하여는 회사와 회원간 협의에 의합니다.
                        ④ 회사가 제12조 제1항 제2호, 제3호 내지 제6호에 따른 사유가 발생하여 서비스의 일부 또는 전부를 제한하거나 중지하는 경우 해당 사유가 발생한 시점의 유료결제기간 내에 있는 회원 전원 또는 해당 사유와 직접적으로 관련이 있는 일부 회원에 대해서 환불조치를 할 수 있습니다. 이 경우 회사는 환불 받을 금액 및 환불 일시 및 구체적 방법에 관하여 해당 사유가 발생한 즉시 회원이 즉시 인지할 수 있는 합리적인 방법을 통하여 공지하여야 합니다.
                        ⑤ 회원이 제14조의 규정을 위반하여 회사가 회원의 서비스 이용을 제한하거나 일방적으로 본 계약을 해지하는 경우, 회사는 회원에게 일체의 환불을 하지 않습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제21조 (이용계약의 해지)</h3>
                    <p>① 회원이 서비스 이용계약을 해지하고자 하는 때에는 언제든지 회원정보 관리 메뉴에서 회사가 정한 절차에 따라 회원 탈퇴를 할 수 있습니다.
                        ② 회원이 제14조의 규정을 위반한 경우 회사는 일방적으로 본 계약을 해지할 수 있고, 이로 인하여 서비스 운영에 손해가 발생한 경우 이에 대한 민•형사상 책임도 물을 수 있습니다.
                        ③ 파트너사 회원의 해지의 경우 계약해지 의사와 사유를 서면으로 제출하여야 합니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제22조 (회사의 손해배상책임)</h3>
                    <p>회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
                        ① 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
                        ② 서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우
                        ③ 회원의 귀책사유로 서비스 이용에 장애 또는 손해가 발생한 경우
                        ④ 회사의 귀책 없이, 이용자의 요청에 의해 서비스를 통해 신용정보가 제3자에 제공된 경우에 발생한 신용정보 유출에 의한 손해
                        ⑤ 서비스를 제공하기 위해 필수불가결한 공공데이터의 수집 및 확보가 현실적인 사유로 현저하게 불가능하게 된 경우
                        ⑥ 제1호 내지 제5를 제외한 기타 회사의 고의·과실이 없는 사유로 인한 경우
                        회사는 회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 그 어떠한 경우에도 민•형사상 책임을 부담하지 않습니다.
                        회사는 회사가 제공하는 서비스가 아닌, 이용자 또는 제휴사가 제공하는 서비스, 정보, 자료 등에 대한 신뢰도와 정확성 등에 대해서는 보증하지 않으며, 이로 인해 발생한 회원의 손해에 대하여는 책임을 부담하지 않습니다.
                        회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임지지 않습니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제23조 (분쟁의 해결)</h3>
                    <p>① 회사는 이용자가 제기하는 정당한 의견이나 불만사항을 반영하고, 그 처리를 위하여 고객상담센터를 설치 및 운영합니다.
                        ② 본 약관은 대한민국 법령에 의하여 규정되고 이행되며, 사이트 이용과 관련하여 회사와 회원간에 발생한 분쟁에 대해서는 회사의 주소지를 관할하는 법원을 합의관할로 합니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제24조 (규정의 준용)</h3>
                    <p>본 약관에 명시되지 않은 사항에 대해서는 관련법령에 의하고, 법에 명시되지 않은 부분에 대하여는 일반 상관행에 의합니다.</p>
                </div>
        
                <div class="agr_pg">
                    <h3>제25조 (유료서비스 관련 규정의 적용)</h3>
                    <p>본 약관 중 유료서비스에 관한 사항은 회사가 유료서비스를 개시하는 때부터 적용되며, 그 서비스 내용에 따라 해당 규정이 수정, 변경될 수 있습니다.</p>
                </div>
        
                <div class="agr_pg"> 
                    <h3>
                        제26조 (회사의 연락처)</h3>
                    <p>회사의 상호 및 주소 등은 다음과 같습니다.</p>
        
                    <div class="agr_subinfo">
                        <p>상 호: 주식회사 계모임</p>
                        <p>사내이사: 송대훈</p>
                        <p>주 소: 부산시 연제구 중앙대로 1091, 6층 (연산동)</p>
                        <p>대표전화: 051-791-8888</p>
                        <p>대표메일: gyemoim.inc@gmail.com</p>
                    </div>
        
                    <div class="agr_subinfo">
                        <p>부칙</p>
                        <p>제1조 (시행일자)</p>
                        <p>본 약관은 2024년 01월 01일부터 시행합니다.</p>
                    </div>
                </div>
            </div>

        </div>
    </div>
</div>
